Repository: vhdmoradi/NavidMotor
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: نام
ar: اسم

source: نام خانوادگی
ar: اسم العائلة

source: استان
ar: المقاطعة

source: آدرس ایمیل
ar: البريد الإلكتروني

source: موضوع
ar: عنوان الرسالة

source: متن پیام
ar: نص الرسالة المرسلة

source: پیام شما با موفقیت ارسال گردید. کارشناسان ما در صورت نیاز با شما تماس خواهند گرفت.
ar: تم إرسال رسالتك بنجاح. سيتصل بك خبراؤنا إذا لزم الأمر.

source: تبریز، جاده آذرشهر، شهرک صنعتی شهید سلیمی، بلوک ۳۷/۲، قطعه ۱۱
ar: تبريز، طريق آذرشهر، مدينة الصناعية شهيد سليمي، الكتلة 37/2، القطعة 11.

source: دفتر مرکزی فروش
ar: المكتب الرئيسي للمبيعات

source: تهران، خیابان طالقانی، خیابان بهار شمالی، پلاک ۳۱۳
ar: طهران، شارع طالقاني، شارع بهار الشمالي، رقم 313.

source: پیوندها
ar: وصلات

source: سامانه انتخاب پمپ نوید موتور
ar: نظام اختيار مضخة محرك نويد

source: سیستم جامع حضور و غیاب کارا
ar: نظام الدعوة المركزي

source: سامانه تحت وب نویدموتور (لینک ۱)
ar: نظام على الويب نويد موتور (الرابط 1)

source: سامانه تحت وب نویدموتور (لینک ۲)
ar: نظام على الويب نويد موتور (الرابط ۲)

source: سامانه ثبت سفارش نمایندگان
ar: نظام تقديم طلب الوكالة

source: پورتال ایمیل
ar: بوابة البريد الإلكتروني

source: اینستاگرام
ar: إنستغرام

source: واتس‌اپ
ar: واتساب

source: کلیه حقوق این وبسایت متعلق به شرکت صنایع نوید موتور می‌باشد.
ar: جميع الحقوق محفوظة لشركة الصناعية نويد موتور.
